namespace VKBot.Features.Core.Application.Commands.Admin.PrivateMessage
{
    public class Class
    {
        /*
         * Вам написало .... старост(бекграунд сервис отправил)
         * Получить уведомления
         * По очереди
         * Ввести сообщении либо /Ответить позже(кнопка напомнить еще раз) /Удалить(кнопка) 
         * 
         * Подробнее(кнопка) !!! Получается не ленийный вызов шагов
         * 
         * ЛИБО
         * 
         * Сделать ответом на сообщение как в прошлом боте
         */
    }
}
